" bytes" = " バイト";
"Computer" = "コンピュータ";
"copy" = "copy";
"Copy" = "コピー";
"Delete" = "削除";
"Error!" = "エラー！";
"Move" = "移動";
"Replace All" = "すべて置き換え";
"Replace" = "置き換え";
"Stop" = "停止";

" of " = " / ";
" was not found." = " は見つかりませんでした。";
"An error occurred while deleting." = "削除中にエラーが起きました。";
"Continue" = "続ける";
"Copied %u items to \"%@\"" = "%u 項目を“%@”へコピーしました";
"Copied: " = "コピー済：";
"Copying %u items to \"%@\"" = "%u 項目を“%@”へコピー中";
"Count: %u" = "カウント：%u";
"Deleting from \"%@\"." = "“%@”から削除中";
"Item: \"" = "項目：\"";
"Not enough free space at destination.  %@ of additional free space required." = "行き先に十分な空き領域がありません。%@ の追加空き領域が必要です。";
"Permission error.  File is not readable." = "アクセス権エラー。ファイルが読めません。";
"Preparing to copy to \"%@\"" = "“%@”へのコピーを準備中";
"Skip" = "スキップ";
"Replace?" = "置き換えますか？";
"You don't have write permission at \"%@\"" = "この場所“%@”に対して書き込み権がありません";
"Symbolic Link" = "シンボリックリンク";
"Volume" = "ボリューム";
"Document" = "書類";
"Folder" = "フォルダ";
"Package" = "パッケージ";

/* labels */
"None" = "なし";
"Essential" = "必須";
"Hot" = "重要";
"In Progress" = "進行中";
"Cool" = "未決";
"Personal" = "個人用";
"Project 1" = "計画１";
"Project 2" = "計画２";

"New Folder" = "新規フォルダ";
"Choose Folder" = "フォルダを選択";

"untitled folder" = "名称未設定フォルダ";
"untitled.txt" = "名称未設定.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "“%@”という名前の項目がこの場所にすでに存在しています。移動中の項目で置き換えますか？"; */
"An item" = "項目";
"An older item" = "古い項目";
"A newer item" = "新しい項目";

"one" = "項目";
"older one" = "古い項目";
"newer one" = "新しい項目";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "“%2$@”という名前の%1$@がこの場所にすでに存在しています。移動中の%3$@で置き換えますか？";

"Index not found" = "索引が見つかりません";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "内容検索をするにはこのフォルダに索引を作成しなければなりません。索引作成には数分かかりますが、バックグラウンドで静粛に行われます。今すぐ索引を作成しますか？";
